<unk>	0
<s>	0
</s>	0
▁	-0
i	-1
a	-2
e	-3
s	-4
n	-5
t	-6
o	-7
r	-8
h	-9
c	-10
u	-11
d	-12
l	-13
.	-14
g	-15
p	-16
y	-17
k	-18
P	-19
f	-20
m	-21
,	-22
T	-23
v	-24
w	-25
I	-26
R	-27
b	-28
1	-29
4	-30
7	-31
9	-32
A	-33
C	-34
E	-35
K	-36
S	-37
U	-38
